{
    "names":[
        {
            "gender":"m",
            "pta":"मैं बहलफ़ बयान करता हूँ कि मेरा नाम अमित कुमार शुक्ला, पिता- दया कृष्ण शुक्ला, पता- म.सं. 283/ 96, हरचन्दपुर गढ़ी कनौरा, जिला- लखनऊ, विधानसभा क्षेत्र- 175 लखनऊ कन्टोनमेंट, जनपद लखनऊ का निवासी हूँ।",
            "li2":"मैं बहलफ़ बयान करता हूँ कि निर्वाचन संख्या- AJC2740074, विधानसभा क्षेत्र- 175 लखनऊ कन्टोनमेंट, जनपद- लखनऊ का एक पंजीकृत निर्वाचक हूँ।"
        },{
            "gender":"m",
            "pta":"मैं बहलफ़ बयान करता हूँ कि मेरा नाम उमेश कुमार, पिता- हुकुमराज, पता- म.सं. 70 बेलभरिया, जिला-गोण्डा, विधानसभा क्षेत्र- 161 गोण्डा, जनपद- गोण्डा का निवासी हूँ।",
            "li2":"मैं बहलफ़ बयान करता हूँ कि निर्वाचन संख्या- UP/33/161/726157, विधानसभा क्षेत्र- 161 गोण्डा, जनपद- गोण्डा का एक पंजीकृत निर्वाचक हूँ।"
        },{
            "gender":"m",
            "pta":"मैं बहलफ़ बयान करता हूँ कि मेरा नाम सतीश कुमार, पिता- योगेन्द्र प्रसाद, पता- म.सं. 205, ग्राम जमुआ आंशिक, जिला जौनपुर, विधानसभा क्षेत्र- 369 मछलीशहर,  जनपद- जौनपुर का निवासी हूँ।",
            "li2":"मैं बहलफ़ बयान करता हूँ कि निर्वाचन संख्या- REV1380864, विधानसभा क्षेत्र- 369 मछलीशहर, जनपद- जौनपुर का एक निर्वाचक हूँ।"
        },{
            "gender":"m",
            "pta":"मैं बहलफ़ बयान करता हूँ कि मेरा नाम मोo रब्बानी, पिता- शेख बाबूजान, म.सं. 35,             जिला- बलिया, विधानसभा क्षेत्र- 357 बेल्थरा रोड बलिया, जनपद- बलिया का निवासी हूँ।",
            "li2":"मैं बहलफ़ बयान करता हूँ कि निर्वाचन संख्या- MGL2492643, क्रम संख्या- 408, विधानसभा क्षेत्र- 357 बेल्थरा रोड बलिया, जनपद- बलिया का एक निर्वाचक हूँ। "
        },{
            "gender":"m",
            "pta":"मैं बहलफ़ बयान करता हूँ कि मेरा नाम सुनील कुमार चौरसिया, पिता- दुर्जन चौरसिया, पता- 18-ए, लाल साहब एकेडमी, हरिओम नगर, फैजुल्लागंज लखनऊ, विधानसभा क्षेत्र- 172, जनपद- लखनऊ का निवासी हूँ।",
            "li2":"मैं बहलफ़ बयान करता हूँ कि  निर्वाचन संख्या- TDQ4975710, विधानसभा क्षेत्र- 172 लखनऊ उत्तर का एक पंजीकृत निर्वाचक हूँ।"
        },{
            "gender":"m",
            "pta":"मैं बहलफ़ बयान करता हूँ कि मेरा नाम धर्मवीर सिंह, पिता- जगतपाल सिंह, पता- ग्राम- भगुआनगला, तहसील- फर्रुखाबाद, जिला- फर्रुखाबाद, विधानसभा क्षेत्र- 194 फर्रूखाबाद, जनपद- फर्रूखाबाद का निवासी हूँ।",
            "li2":"मैं बहलफ़ बयान करता हूँ कि  निर्वाचन संख्या- XVL0027573, विधानसभा क्षेत्र- 194 फर्रूखाबाद का एक पंजीकृत निर्वाचक हूँ।"
        },{
            "gender":"f",
            "pta":"मैं बहलफ़ बयान करती हूँ कि मेरा नाम राजकुमारी, पति का नाम- धर्मवीर सिंह, पता- ग्राम- भगुआनगला, तहसील- फर्रुखाबाद, जिला- फर्रुखाबाद, विधानसभा क्षेत्र- 194 फर्रूखाबाद, जनपद- फर्रूखाबाद की निवासिनी हूँ।",
            "li2":"मैं बहलफ़ बयान करती हूँ कि  निर्वाचन संख्या- XVL0027581, विधानसभा क्षेत्र- 194 फर्रूखाबाद की एक पंजीकृत निर्वाचिका हूँ।"
        },{
            "gender":"m",
            "pta":"मैं बहलफ़ बयान करता हूँ कि मेरा नाम प्रेम प्रकाश चाहर, पिता- ओम प्रकाश सिंह, पता- म.सं.152, नगला कारे मनकेहा, मलपुरा, आगरा, जिला- आगरा, विधानसभा क्षेत्र- 90 आगरा ग्रामीण क्षेत्र, जनपद- आगरा का निवासी हूँ।",
            "li2":"मैं बहलफ़ बयान करता हूँ कि निर्वाचन संख्या- CPD3577616, विधानसभा क्षेत्र- 90 आगरा ग्रामीण क्षेत्र, जनपद- आगरा का एक पंजीकृत निर्वाचक हूँ।"
        },{
            "gender":"m",
            "pta":"मैं बहलफ़ बयान करता हूँ कि मेरा नाम गंगासागर, पिता- रामस्वरूप, पता- ग्राम- समदपुर हरदास, पोस्ट- मोहान, जिला- उन्नाव, विधानसभा क्षेत्र- 164 मोहान (अ.ज.) जनपद- उन्नाव का निवासी हूँ।",
            "li2":"मैं बहलफ़ बयान करता हूँ कि ग्राम पंचायत- समदपुर हरदास की निर्वाचन सूची में क्रम संख्या- 93 , भाग संख्या- 107, निर्वाचन संख्या- MTP1415835, विधानसभा क्षेत्र- 164 मोहान (अ.ज.) विधानसभा का एक निर्वाचक हूँ।"
        },{
            "gender":"m",
            "pta":"मैं बहलफ़ बयान करता हूँ कि मेरा नाम सतीश शर्मा, पिता- सुरेश कुमार, पता- म.क्र. 46, बनौक बनौका, तहसील- सिरौली गौसपुर, जिला- बाराबंकी, विधानसभा क्षेत्र- 267 रामनगर, जनपद- बाराबंकी का निवासी हूँ।",
            "li2":"मैं बहलफ़ बयान करता हूँ कि निर्वाचन संख्या- YUQ2275550, भाग संख्या- 295, विधानसभा क्षेत्र- 267 रामनगर, जनपद- बाराबंकी का एक पंजीकृत निर्वाचक हूँ।"
        }
    ]
}
