{
    "names":[
        {
            "gender":"m",
            "pta":" मैं बहलफ़ बयान करता हूँ कि मेरा नाम - शिवम दुबे, पिता- बृजकिशोर, पता- 53015/1408, शिवलोक, त्रिवेणीनगर, निरालानगर, विधानसभा क्षेत्र -172 लखनऊ उत्तर, जनपद- लखनऊ का निवासी हूँ।",
            "bhag":"भाग संख्या - 326,",
            "kram":"क्रम संख्या - 132,",
            "vid":"XVL2201051",
            "vidhan":"194 फर्रुखाबाद"

        },{
            "gender":"m",
            "pta":" मैं बहलफ़ बयान करता हूँ कि मेरा नाम शिवम गुप्ता, पिता- अनिल कुमार, पता- म.न. 534 B, मंझगई-3, विधानसभा क्षेत्र- 137 पलिया, जनपद- खीरी का निवासी हूँ।",
            "bhag":"भाग संख्या - 176,",
            "kram":"",
            "vid":"SAH1863604",
            "vidhan":"137 पलिया"
        },{
            "gender":"m",
            "pta":" मैं बहलफ़ बयान करता हूँ कि मेरा नाम विनोद कुमार, पिता- अजयपाल, पता-153 राजेपुर, विधानसभा क्षेत्र 165 उन्नाव, जनपद- उन्नाव का निवासी हूँ।",
            "bhag":"",
            "kram":"क्रम संख्या - 1107,",
            "vid":"MLK1782846",
            "vidhan":"165 सदर उन्नाव",
            "vard":"वार्ड संख्या -04,"
        },{
            "gender":"m",
            "pta":" मैं बहलफ़ बयान करता हूँ कि मेरा नाम सचिन कुमार, पिता- गंगा नारायण, निवासी- बैजवा मऊ, उन्नाव, विधानसभा क्षेत्र- 165 सदर उन्नाव, जनपद- उन्नाव का निवासी हूँ।",
            "bhag":"भाग संख्या - 194,",
            "kram":"क्रम संख्या - 116,",
            "vid":"AMX2546752",
            "vidhan":"166 भगवंत नगर, उन्नाव"
        },{
            "gender":"m",
            "pta":" मैं बहलफ़ बयान करता हूँ कि मेरा नाम सत्येन्द्र प्रताप सिंह, पिता- सुरेश सिंह, पता- म.स. 18, धरावां, विधानसभा क्षेत्र- 152 सिधौली, जिला सीतापुर का निवासी हूँ।",
            "bhag":"",
            "kram":"",
            "vid":"KPK3576741",
            "vidhan":"152 सिधौली, सीतापुर"
        },{
            "gender":"m",
            "pta":" मैं बहलफ़ बयान करता हूँ कि मेरा नाम दिनेश कुमार दीक्षित पिता- राम चन्द्र दीक्षित, पता- म.न. नया, कमलाबाद, बढ़ौली-3, थाना- मड़ियांव, विधानसभा क्षेत्र- 169 बख्शी का तालाब, जनपद- लखनऊ का निवासी हूँ।",
            "bhag":"भाग संख्या - 215,",
            "kram":"",
            "vid":"XFF0912402",
            "vidhan":"169 बक्सी का तालाब, लखनऊ"
        },{
            "gender":"m",
            "pta":" मैं बहलफ़ ये बयान करता हूँ कि मेरा नाम तिलकधारी, पिता- इंदर, पता- म.स. 195, हिहिया, शाहगंज, विधानसभा क्षेत्र- 365 शाहगंज, जनपद- जौनपुर का निवासी हूँ।",
            "bhag":"",
            "kram":"",
            "vid":"ZUG1483569",
            "vidhan":"365 शाहगंज, जौनपुर"
        },{
            "gender":"m",
            "pta":" मैं बहलफ़ ये बयान करता हूँ कि शैलेश कुमार, पिता- फागूलाल ,पता- म. क्र. नया, छिहुलिया, विधानसभा क्षेत्र- 310 बस्ती सदर, जनपद बस्ती का निवासी हूँ।",
            "bhag":"",
            "kram":"",
            "vid":"ZDD1795657",
            "vidhan":"310 बस्ती सदर"
        },{
            "gender":"m",
            "pta":" मैं बहलफ़ बयान करता हूँ कि मेरा नाम अमरीश कुमार मौर्य, पिता- प्रेम चंद्र मौर्या, पता- म.न. 537/5/282, फैजुल्लागंज नई बस्ती, विधानसभा क्षेत्र-172 लखनऊ उत्तर, जनपद लखनऊ का निवासी हूँ।",
            "bhag":"भाग संख्या - 256,",
            "kram":"",
            "vid":"TDQ2743458",
            "vidhan":" 172, लखनऊ उत्तर"
        },{
            "gender":"m",
            "pta":" मैं बहलफ़ ये बयान करता हूँ कि मेरा नाम राजेश, पिता- मुन्ना, पता- म.सं. 338, सौक उo भाग 1, सांक, विधानसभा क्षेत्र- 68 संडीला, जनपद- हरदोई का निवासी हूँ।",
            "bhag":"",
            "kram":"",
            "vid":"CXR2341808",
            "vidhan":" 68-संडीला हरदोई"
        },{
            "gender":"m",
            "pta":" मैं बहलफ़ ये बयान करता हूँ कि मेरा नाम आदर्श त्रिपाठी, पिता- अरविंद कुमार त्रिपाठी, पता- म.सं. 569/153 क, बगरवा आंशिक, विधानसभा क्षेत्र- 88 लखनऊ कैंट, जनपद लखनऊ का निवासी हूँ।",
            "bhag":"",
            "kram":"",
            "vid":"LWM2310407",
            "vidhan":" 88- लखनऊ कैंट "
        },{
            "gender":"m",
            "pta":" मैं बहलफ़ ये बयान करता हूँ कि मेरा नाम राकेश मौर्य, पिता- रामचंद्र मौर्या, पता- फैजुल्लागंज आंशिक, लखनऊ, विधानसभा क्षेत्र- 172 लखनऊ उत्तर, जनपद- लखनऊ का निवासी हूँ।",
            "bhag":"",
            "kram":"",
            "vid":"TDQ1377126",
            "vidhan":" 172 लखनऊ उत्तर"
        },{
            "gender":"m",
            "pta":" मैं बहलफ़ ये बयान करता हूँ कि मेरा नाम समीर, पिता- चंद्रशेखर, पता- 2/21, विवेक खण्ड 2, लखनऊ, विधानसभा क्षेत्र- 173 लखनऊ पूर्व, जनपद- लखनऊ का निवासी हूँ।",
            "bhag":"",
            "kram":"",
            "vid":"RXM0009977",
            "vidhan":" 173 लखनऊ पूर्व"
        },{
            "gender":"m",
            "pta":" मैं बहलफ़ ये बयान करता हूँ कि मेरा नाम अमतांश, पिता- रामनारायण, पता- म.न. नया, श्याम विहार कॉलोनी, लखनऊ, विधानसभा क्षेत्र- 172 लखनऊ उत्तर, जनपद- लखनऊ का निवासी हूँ।",
            "bhag":"भाग संख्या - 249,",
            "kram":"",
            "vid":"TDQ2737484",
            "vidhan":" 172 लखनऊ उत्तर"
        },{
            "gender":"m",
            "pta":" मैं बहलफ़ ये बयान करता हूँ कि मेरा नाम श्यामू, पिता- चेतराम, पता- 7 श्याम विहार कॉलोनी, लखनऊ, विधानसभा क्षेत्र- 172 लखनऊ उत्तर, जनपद- लखनऊ का निवासी हूँ।",
            "bhag":"",
            "kram":"",
            "vid":"TDQ1640333",
            "vidhan":" 172 लखनऊ उत्तर"
        },{
            "gender":"m",
            "pta":" मैं बहलफ़ ये बयान करता हूँ कि मेरा नाम अशोक कुमार, पिता- नंदलाल, पता-.... विधानसभा क्षेत्र- 172 लखनऊ उत्तर, जनपद- लखनऊ का निवासी हूँ ।",
            "bhag":"भाग संख्या - 304,",
            "kram":"",
            "vid":"TDQ4838660",
            "vidhan":" 172 लखनऊ उत्तर"
        },{
            "gender":"m",
            "pta":" मैं बहलफ़ ये बयान करता हूँ कि मेरा नाम पंकज कुमार, पिता-डोरेलाल, पता-..... विधानसभा क्षेत्र- 172 लखनऊ उत्तर, जनपद- लखनऊ का निवासी हूँ।",
            "bhag":"भाग संख्या - 304,",
            "kram":"",
            "vid":"TDQ4838686",
            "vidhan":" 172 लखनऊ उत्तर"
        },{
            "gender":"m",
            "pta":" मैं बहलफ़ ये बयान करता हूँ कि मेरा नाम रिंकू कुमार, पिता- डोरेलाल, पता.... विधानसभा क्षेत्र- 172 लखनऊ उत्तर, जनपद- लखनऊ का निवासी हूँ।",
            "bhag":"भाग संख्या - 304,",
            "kram":"",
            "vid":"TDQ4838710",
            "vidhan":" 172 लखनऊ उत्तर"
        },{
            "gender":"m",
            "pta":"  मैं बहलफ़ ये बयान करता हूँ कि मेरा नाम विशाल वर्मा, पिता- छोटेलाल, पता- म.क्र. प्लाट न.10, गौरभीट, थाना- मड़ियांव, लखनऊ, विधानसभा क्षेत्र- 172 लखनऊ उत्तर, जनपद- लखनऊ का निवासी हूँ।",
            "bhag":"भाग संख्या - 278",
            "kram":"",
            "vid":"TDQ3815529",
            "vidhan":"172 लखनऊ उत्तर"
        },{
            "gender":"m",
            "pta":" मैं बहलफ़ ये बयान करता हूँ कि मेरा नाम शशी प्रताप सिंह, पिता- विजय कृष्ण सिंह, पता- 924 शेखपुरा, कॉलोनी आंशिक, लखनऊ,  विधानसभा क्षेत्र- 173 लखनऊ पूर्व, जनपद- लखनऊ का निवासी हूँ।",
            "bhag":"",
            "kram":"",
            "vid":"RXM1510288",
            "vidhan":" 173 लखनऊ पूर्व"
        },{
            "gender":"m",
            "pta":" मैं बहलफ़ ये बयान करता हूँ कि मेरा नाम सोनू निषाद, पिता- राधेश्याम, पता- म.क्र. 5, फैजुल्लागंज- 2, लखनऊ, विधानसभा क्षेत्र- 172 लखनऊ उत्तर, जनपद- लखनऊ का निवासी हूँ।",
            "bhag":"भाग संख्या - 267,",
            "kram":"",
            "vid":"TDQ4838579",
            "vidhan":" 172 लखनऊ उत्तर"
        },{
            "gender":"f",
            "pta":" मैं बहलफ़ बयान करती हूँ कि मेरा नाम - शिल्पी यादव, पिता- महावीर यादव, ग्राम- चंदौली मजरा सिकंदरपुर, विधानसभा क्षेत्र- 161 संडीला, जनपद - हरदोई की निवासिनी हूँ।",
            "bhag":"",
            "kram":"",
            "vid":"XAQ2716975",
            "vidhan":"161 संडीला"
        },{
            "gender":"f",
            "pta":" मैं बहलफ़ बयान करती हूँ कि मेरा नाम सुमन, पति- सोनू, पता- 537/5/112, फैजुल्लागंज आंशिक, फैजुल्लागंज नई बस्ती, लखनऊ, विधानसभा क्षेत्र- 172 लखनऊ उत्तर, जनपद- लखनऊ की निवासिनी हूँ।",
            "bhag":"भाग संख्या - 256,",
            "kram":"",
            "vid":"TDQ2743466",
            "vidhan":"172 लखनऊ उत्तर"
        }
    ]
}

